// 過去のトピックス（アーカイブ）。年度別。自動生成（元サイトから抽出）。

export const archive = [
  {
    year: "2024年度",
    topics: [
      {
        id: "y2024-01",
        date: "2025.3.31",
        title: "文教大学｢学園祭SDGsフォーラム｣にて事例報告を行いました",
        body: "2月25日(火)､文教大学東京あだち校舎にて学園祭SDGｓフォーラムが開催されました。<br>このフォーラムでは､学園祭でのSDGｓ活動を普及･促進するために先行事例から学び､参加者同士の交流が図られています｡今回のテーマは｢学園祭における環境対策｣でした｡<br>東京都市大学からは､第28回東京都市大学横浜祭実行委員会委員長の三栖悠正さんと2024年度ISO学生委員会代表の児島未来さんが出席し､｢ISO学生委員会との連携による横浜祭の環境対策｣について事例報告を行いました｡<br>以下､第28回横浜祭実行委員会委員長三栖さんの感想(一部抜粋)です｡<br>今回初めて大学祭における環境配慮について振り返り､他大学と情報共有することで自分達の強みとまだ十分ににできていない所など､様々なものが見えてきました｡<br>横浜祭はコロナ禍からの復興期を抜け出し､学祭としての魅力や仕組みを充実させる時期であると考えています｡<br>今後も全国の大学に先駆けてISO14001を取得したキャンパスとして､環境配慮を充実させていくことを目指して今回のフォーラムで得た知見や刺激を活かしながら上記の取組みを現役の後輩世代と共に進めていければと思っております｡ <br>ポスター<a href=\"picture/202502SDGs_4.jpg\" target=\"blank\">こちら</a> <br>当日資料<a href=\"pdf/202502SDGsforam.pdf\" target=\"blank\">こちら</a> <br>",
        images: [
          {
            src: "picture/202502SDGs_1.jpg",
            alt: "SDGs"
          },
          {
            src: "picture/202502SDGs_2.jpg",
            alt: "SDgs"
          },
          {
            src: "picture/202502SDGs_3.jpg",
            alt: "SDGs"
          }
        ]
      },
      {
        id: "y2024-02",
        date: "2025.3.10",
        title: "SDGsWeekEXPO2024 第26回｢エコプロ2024｣に出展しました",
        body: "2024年12月4日(水)から､東京ビックサイトで開催された日本最大級の環境展示会｢エコプロ2024｣が開催され､本学からはISO学生委員会､環境経営システム学科アグリフード･システム研究室､岡田公治研究室､佐藤剛研究室､兵法彩研究室が出展しました｡<br>今回は企業や行政機関･自治体､NPO､教育機関など470社･団体の出展があり会期中は63,303人の来場がありました｡<br>参加した学生は来場者への研究成果の説明や活動紹介などをし､また他の大学や企業との情報交換も行え大変よい機会となりました｡ <br>",
        images: [
          {
            src: "picture/2024ecopro4.jpg",
            alt: "エコプロ2024"
          },
          {
            src: "picture/2024ecopro5.jpg",
            alt: "エコプロ2024"
          },
          {
            src: "picture/2024ecopro3.jpg",
            alt: "エコプロ2024"
          }
        ]
      },
      {
        id: "y2024-03",
        date: "2025.2.19",
        title: "ISO学生委員会が｢若者環境デー2024｣｢若者環境フォーラム2024｣に参加しました",
        body: "2024年12月15日(日)､世田谷区で開催された｢環境若者デー2024｣(主催:若者環境デー2024事務局､世田谷区)にISO学生委員会が出展し､小学生を対象にワークショップ｢うみにながれたごみはどこに行くの？｣を行いました｡学生たちが海へプラスチックが流れるとどうなるのか､海の動物にどういう影響を与えるのかを説明し､参加者に海をテーマにデザインをして万華鏡づくりを体験してもらいました｡<br>また､同日開催された､｢若者環境フォーラム2024｣(主催:世田谷区)にも､パネリストとして参加し､ISO学生委員会の活動などを紹介しました｡",
        images: [
          {
            src: "picture/2024wakamono_1.png",
            alt: "若者環境デー2024"
          },
          {
            src: "picture/2024wakamono_2.png",
            alt: "若者環境デー2024"
          }
        ]
      },
      {
        id: "y2024-04",
        date: "2025.1.27",
        title: "電力･廃棄物･用紙･水使用量(2024年12月まで)をUPしました",
        body: "最新データは <a href=\"https://www.comm.tcu.ac.jp/isooffice/record/data.html\">こちら</a>",
        images: []
      },
      {
        id: "y2024-05",
        date: "2025.1.15",
        title: "進化計算コンペティション2024において環境情報学専攻大谷研究室のpenguinチームが単目的部門トップ賞を授与されました",
        body: "進化計算学主催の進化計算コンペティション2024において､環境情報学専攻大谷研究室に所属する堤創一朗さん(環境情報学専攻2年)､岡村和哉さん(情報システム学科4年)､若月玲之さん(情報システム学科3年)､深代夏帆さん(情報システム学科3年)のチーム｢penguin｣が単目的部門でトップ賞を授与されました｡進化計算コンペティションは､進化計算の実応用と産学交流を促進するために､2017年に始まった最適化コンペティションです｡第8回となる今回は､解くのが最もおもしろいナンプレの作成が課題でした｡",
        images: [
          {
            src: "picture/award202501_1.png",
            alt: "トップ賞"
          },
          {
            src: "picture/award202501_2.png",
            alt: "トップ賞"
          }
        ]
      },
      {
        id: "y2024-06",
        date: "2024.12.19",
        title: "環境経営システム学科佐藤剛研究室の学生が日本地すべり学会の若手優秀発表賞を受賞しました",
        body: "9月17日から20日にかけて公益社団法人日本地すべり学会研究発表会が宮城県の仙台国際センターで開催されました。<br>環境経営システム学科の山口朱莉さん(佐藤剛研究室･4年)の発表｢2020年台風Molaveの豪雨によりベトナム中部山岳地域で発生した崩壊の分布と崩壊発生プロセス｣が若手優秀発表賞に選ばれました。<br>今後､山口さんは本学大学院環境情報学研究科に進学し､継続してベトナムの土砂災害研究に取り組みます。<br>山口朱莉･佐藤剛･尾崎昴嗣･NguyenVanThang･TheVietTran<br>",
        images: [
          {
            src: "picture/2024.12_1award.jpg",
            alt: "若手優秀発表賞"
          },
          {
            src: "picture/2024.12_2award.jpg",
            alt: "若手優秀発表賞"
          }
        ]
      },
      {
        id: "y2024-07",
        date: "2024.12.12",
        title: "横浜キャンパスの環境マネジメントシステムに関する記事が掲載されました",
        body: "横浜キャンパスの審査機関である株式会社日本環境認証機構(JACO)様発行の「JACONEWS第47号」に本キャンパスの環境マネジメントシステムに関する記事「学生主体で運営する環境マネジメントシステム」が掲載されました。<br>ぜひご覧ください。 ｢JACONEWS第47号｣掲載記事<a href=\"pdf/jaconews.pdf\">こちらから</a>",
        images: []
      },
      {
        id: "y2024-08",
        date: "2024.12.4",
        title: "2024年「JACOフォーラム2024秋」にて講演",
        body: "東京都市大学横浜キャンパスは株式会社日本環境認証機構(JACO)様のご推薦を受けて､「JACOフォーラム2024秋」に講演者として出席しました。<br>JACOフォーラムは毎年春と秋の年2回､環境に関するテーマをもとに外部講師による講演や､優れた運用をしている組織の活動事例の紹介などをされています。<br>本学からはサイトトップ､環境管理責任者､ISO学生委員会代表の学生､ISO事務局員が参加しました。<br>開催日時:2024年10月21日(月) 13:00～17:00 東京会場<br>2024年11月21日(木) 13:00～17:00 大阪会場<br>参加者:リモート聴講含め各200名程度<br>発表ではサイトトップ､環境管理責任者より大学の歴史･理念､学部学科､ISOの組織､環境に配慮したエコキャンパスについて紹介をしました。<br>続いて､ISO学生委員会から委員会の組織､4つの部会､5つの係についてこれまで取り組んできた活動内容を織り交ぜて発表しました。<br>新入生対象のISOガイダンスや外部講師を招いて開催する環境ISOフォーラム､コンタクトレンズの空ケース回収や学内のビオトープ管理についてなど多岐にわたるイベントや活動についてもお話させていただきました。<br>聴講者の大半が企業の方ということもあり､横浜キャンパスISO学生委員会の発表は非常に興味深く耳を傾けていただくことができたとともに､大変和やかな発表の場となりました。<br>今後も日本の教育機関で初めてISO14001の認証を受けた機関として､さらに環境保全や環境との調和を実現する大学を目指します。<br>当日発表資料は<a href=\"pdf/jacoforam2024.pdf\">こちら</a> <br>東京会場:トラストシティカンファレンス･丸の内 大阪会場:中央電気倶楽部",
        images: [
          {
            src: "picture/2024jacoforam_1.jpg",
            alt: "JACOフォーラム"
          },
          {
            src: "picture/2024jacoforam_2.jpg",
            alt: "JACOフォーラム"
          },
          {
            src: "picture/2024jacoforam_3.jpg",
            alt: "JACOフォーラム"
          },
          {
            src: "picture/2024jacoforam_4.jpg",
            alt: "JACOフォーラム"
          }
        ]
      },
      {
        id: "y2024-09",
        date: "2024.11.15",
        title: "第26回環境ISOフォーラム",
        body: "10月19日(土)､環境ISOフォーラムを開催しました。<br>フォーラムで実施する環境に関する講演やワークショップを通じて参加者がより環境に対する興味関心を深め､アクションを起こすきっかけとなるように毎年開催しています。<br>今年は海洋汚染をテーマとし､国立極地研究所名誉教授の福地光男様に「南極観測の重要性･先見性･将来性などから地球規模環境変動について」ご講演いただきました。<br>現地で活動を行った方ならではのお話に､質問が多く出るにぎやかな講演会となりました。<br>また､ワークショップ「いそっと」ではグループに分かれてディスカッションをしたり､発表内容を含んだクイズを行いました。<br>当日の参加者は対面が50名､オンラインが90名の合計140名と大盛況に終えることができました。<br>13:00～ 開会式･環境学部学部長挨拶<br>13:10～ 横浜キャンパス全体の活動報告(環境管理責任者より)<br>13:50～ 参加型ワークショップ「いそっと」<br>15:30～ 福地光男様 講演会<br>17:00～ 閉会式･各代表者挨拶･事後アンケート <br>環境学部学部長挨拶 環境管理責任者より ワークショップ「いそっと」 福地光男様ご講演",
        images: [
          {
            src: "picture/20241019foram_1.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/20241019foram_2.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/20241019foram_3.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/20241019foram_9.jpg",
            alt: "フォーラム"
          }
        ]
      },
      {
        id: "y2024-10",
        date: "2024.11.6",
        title: "ISO14001 2年次定期サーベイランス審査に合格しました",
        body: "8月26日､27日に受審したISO14001の2年次定期サーベイランス審査の結果が通知され､無事｢合格｣をいただきました。<br>横浜キャンパスは1998年に日本の大学で初のISO14001認証を取得し､以降3年ごとの更新審査(それ以外の年は維持審査)を受け､認証を継続しています。(26年継続)<br>以下､審査報告書｢Ⅱ.審査所見総括｣のコメントです。<br>･今回は9巡目の2年次定期サーベイランス審査を実施しました。2024年4月1日付でトップマネジメントが交代されましたが､引き続き｢横浜キャンパスのすべての教職員･学生等が一致協力して環境の保全と改善に努め､21世紀の社会の持続可能な発展に貢献する｣ことを基本理念に掲げ､ISO学生委員会､各部会が中心となり､活動を展開されています。今後とも､本来業務である教育･研究のパフォーマンス向上に向けて､ISO14001を有効に活用されることを期待いたします。<br>◇いただいたアドバイスにもとづいて､更なるISO活動の推進とキャンパスの発展を目指してまいります。",
        images: []
      },
      {
        id: "y2024-11",
        date: "2024.10.24",
        title: "電力･廃棄物･用紙･水使用量(2024年9月まで)をUPしました",
        body: "最新データは <a href=\"https://www.comm.tcu.ac.jp/isooffice/record/data.html\">こちら</a>",
        images: []
      },
      {
        id: "y2024-12",
        date: "2024.10.10",
        title: "環境学部 木下幸雄教授による「国際農業経営学会」報告に関する記事",
        body: "2024年9月13日付､全国農業新聞に環境学部環境経営システム学科木下幸雄教授による「国際農業経営学会」報告に関する記事が掲載されました。<br>2024年7月7日～12日に､カナダのサスカトゥーンにおいて開催された国際農業経営学会の第24回(IFMA24)の様子がわかる記事になっておりますので、ぜひご一読ください。<br><a href=\"https://fes.tcu.ac.jp/wp-content/uploads/2024/09/カナダで国際農業経営学会.pdf\">記事はこちらから</a>",
        images: []
      },
      {
        id: "y2024-13",
        date: "2024.10.7",
        title: "第26回環境ISOフォーラムのお知らせ",
        body: "10月19日(土)13：00～､第26回環境ISOフォーラムが開催されます。<br>環境ISOフォーラムとは､ISO学生委員会が実施する環境イベントです。<br>今年度のテーマは海洋汚染問題について｢海を守ることは地球を守ること｣です。<br>近年､海洋プラスチック問題をはじめとする海洋汚染の問題が深刻化しています｡<br>講師に福地光男様をお招きし､｢南極観測の重要性･先見性･将来性などから地球規模環境変動についてのお話｣をしていただきます。<br>また､1年生向けワークショップ｢いそっと｣も開催予定です｡<br>みなさまのご参加をお待ちしております｡<br>♢日時 2024年10月19日(土)13:00～<br>♢場所 横浜キャンパス31A教室 zoomオンライン<br>※学外の方のご参加はzoomのみになります｡あらかじめ事前登録をお願いいたします｡<br><a href=\"picture/2024hukuchi_2.jpg\" target=\"blank\"></a> <br>講演者:福地光男様<br>･国立極地研究所 名誉教授<br>･総合研究大学院大学 名誉教授<br>･第33次日本南極地域観測隊観測隊長兼越冬隊長",
        images: [
          {
            src: "picture/2024hukuchi_2.jpg",
            alt: "福地様"
          },
          {
            src: "picture/2024hukuchi_1.jpg",
            alt: "福地様"
          }
        ]
      },
      {
        id: "y2024-14",
        date: "2024.9.12",
        title: "ISO14001二年次定期サーベイランス審査",
        body: "8月26日､27日に横浜キャンパス環境委員会は､ISO14001の二年次定期サーベイランス審査を受審し、組織のマネジメントシステムが規格要求事項に適合し、有効に実行されているかの確認を受けました。<br>審査結果は10月中旬に通知される予定です。 <br>",
        images: [
          {
            src: "picture/2024sinsa_1.jpg",
            alt: "二年次定期サーベイランス審査"
          },
          {
            src: "picture/2024sinsa_2.jpg",
            alt: "二年次定期サーベイランス審査"
          },
          {
            src: "picture/2024sinsa_3.jpg",
            alt: "二年次定期サーベイランス審査"
          },
          {
            src: "picture/2024sinsa_4.jpg",
            alt: "二年次定期サーベイランス審査"
          }
        ]
      },
      {
        id: "y2024-15",
        date: "2024.9.2",
        title: "-Hashi-Watashi Project-オリジナルグッズ｢合格祈願箸｣を製作 横浜キャンパス保全林で伐採した竹を使った箸を学園祭個別進学相談コーナーの来場者に 配布",
        body: "横浜キャンパス保全林で環境学部の学生が伐採した竹を材料に含む｢合格祈願箸｣が製作されました｡<br>\"すべりにくい\"という特徴をもつこの箸は受験生に縁起が良く､大学合格への橋渡し(箸渡し)ともなるようプロジェクト名は｢Hashi-Watashi Project｣と命名され､9月と11月に行われる学園祭にて設置される｢個別進学相談コーナー｣の来場者にノベルティグッズとして配布します｡<br>｢Hashi-Watashi Project｣<br>【配布日程･場所】<br>横浜祭:9月15日(日)､16日(月･祝)<br>横浜キャンパス(神奈川県横浜市都筑区牛久保西3-3-1)<br>世田谷祭:11月2日(土)､3日(日･祝)<br>世田谷キャンパス(東京都世田谷区玉堤1-28-1)<br>【主催】東京都市大学環境創生学科学生会(学生団体)/環境経営システム学科学生会(学生団体）<br>【箸の特徴】<br>･簡単にしっかりつかめる→箸の先端に｢抱きかかえ構造｣を採用<br>･滑りにくい→箸表面の竹粉のミクロ多孔質効果(30～70％耐久性アップ)<br>･環境にやさしい→植物原料成分の高比率(可燃ゴミの対象。燃やしてもCO2削減46.9%)",
        images: [
          {
            src: "picture/2024hashiwatashi_3.jpg",
            alt: "箸渡し"
          },
          {
            src: "picture/2024hashiwatashi_4.jpg",
            alt: "箸渡し"
          }
        ]
      },
      {
        id: "y2024-16",
        date: "2024.7.31",
        title: "環境経営システム学科の木下教授がInternational Farm Management AssociationのCouncil memberに選出",
        body: "2024年7月13日､サスカチュワン大学で開催されたInternational Farm Management Associationの第24回大会総会において、環境経営システム学科の木下幸雄教授(アグリフード･システム研究室)がCouncil memberに選出されました。<br>同学会では日本人初のCouncil memberであり、このたび新設されたアジア地区の担当となります。",
        images: [
          {
            src: "picture/award202407.png",
            alt: "Council memberに選出"
          }
        ]
      },
      {
        id: "y2024-17",
        date: "2024.7.22",
        title: "電力･廃棄物･用紙･水使用量(2024年6月まで)をUPしました",
        body: "最新データは <a href=\"https://www.comm.tcu.ac.jp/isooffice/record/data.html\">こちら</a>",
        images: []
      },
      {
        id: "y2024-18",
        date: "2024.6.24",
        title: "2024年度新任教職員向けISO活動紹介",
        body: "6月19日(水)、「新任教職員向けISO活動紹介」が開催されました。<br>当日は、対象職員のほかISO学生委員会の学生1～3年生も30名参加し、全体で45名の説明会となりました。<br>今年度は少し形態を変え､本学の教員･職員･学生からISOに関する説明を行いました。<br>2024年6月19日(水)17:30～18:30<br>･ISO14001について(環境教育部会部会長より)<br>･各部会の活動紹介<br>SDGs教育研究部会･省エネルギー部会･省資源部会･環境教育部会<br>･ISO関連施設の紹介(施設課より)<br>･ISO学生委員会の紹介(ISO学生委員会より)<br>説明会終了後も教員と学生の間で意見交換や相談などの交流があり、大盛況に終えることができました。 <br>",
        images: [
          {
            src: "picture/seminar2024_1.jpg",
            alt: "活動紹介"
          },
          {
            src: "picture/seminar2024_2.jpg",
            alt: "活動紹介"
          },
          {
            src: "picture/seminar2024_3.jpg",
            alt: "活動紹介"
          },
          {
            src: "picture/seminar2024_4.jpg",
            alt: "活動紹介"
          }
        ]
      },
      {
        id: "y2024-19",
        date: "2024.6.24",
        title: "2024年7月7日(日)七夕フェスを開催します！",
        body: "7月7日(日)、地域の方々や子どもたちを対象に、イベントやプロジェクトを企画･運営する学生団体の「夢キャンコミュニケーター」が七夕フェスを開催します｡<br>当日は横浜キャンパスの保全緑地である竹林から、竹林整備のために伐採した竹を利用して作品を制作するワークショップを行います。<br>みなさまのご参加をぜひお待ちしております。<br>･当イベントは完全予約制です。7月6日(土)12：00までに､下記QRコードよりお申し込みください。<br>【お問い合わせ先】東京都市大学地域イベント担当:eventinfo@tcu.ac.jp <a href=\"picture/tanabatafes2024.jpg\" target=\"blank\"></a>",
        images: [
          {
            src: "picture/tanabatafes2024.jpg",
            alt: "七夕フェス2024"
          }
        ]
      },
      {
        id: "y2024-20",
        date: "2024.5.30",
        title: "関口幸治氏が国際P2M学会2024年度年次総会にて「研究賞」を受賞",
        body: "環境情報学研究科環境情報学専攻博士後期課程の関口幸治氏(2022年9月修了)が、4月20日に開催された国際P2M学会2024年度年次総会にて「研究賞」を受賞しました。<br>国際P2M学会にて「研究賞」が制度化されて以降、初めての受賞対象となりました。",
        images: [
          {
            src: "picture/award202404_1.png",
            alt: "研究賞受賞"
          },
          {
            src: "picture/award202404_2.png",
            alt: "研究賞受賞"
          }
        ]
      },
      {
        id: "y2024-21",
        date: "2024.4.18",
        title: "2024年度新入生ISOガイダンス",
        body: "4月4日(木)､5日(金)に新入生向けISOガイダンスが開催されました。<br>環境管理責任者の大久保先生から、環境に配慮した横浜キャンパスをよく理解し、より良くしていくためのお話がありました。<br>またISO学生委員会はエコキャンパスの特徴を動画で紹介し、クイズ形式で新入生に回答してもらう時間を設けました。<br>ISOやエコキャンパスについて大変理解を深めることができるガイダンスとなりました。 <br>当日の資料は<a href=\"pdf/2024ISOguidans.pdf\" target=\"blank\">こちら</a>",
        images: [
          {
            src: "picture/2024guidans_1.jpg",
            alt: "新入生ガイダンス"
          },
          {
            src: "picture/2024guidans_2.jpg",
            alt: "新入生ガイダンス"
          },
          {
            src: "picture/2024guidans_3.jpg",
            alt: "新入生ガイダンス"
          },
          {
            src: "picture/2024guidans_4.jpg",
            alt: "新入生ガイダンス"
          }
        ]
      },
      {
        id: "y2024-22",
        date: "2024.4.1",
        title: "ISO組織体制サイトトップ交代",
        body: "2024年4月1日、サイトトップは史中超より飯島健太郎へ交代しました｡<br><strong>新体制</strong><br>飯島健太郎<br>大久保寛基<br>森朋子",
        images: []
      }
    ]
  },
  {
    year: "2023年度",
    topics: [
      {
        id: "y2023-01",
        date: "2024.2.26",
        title: "若者環境デー2023・若者環境フォーラム2023",
        body: "2023年12月17日(日)、世田谷区で「若者環境デー2023」「若者環境フォーラム2023」が開催されISO学生委員会が参加しました。<br>今回のテーマは「1人の100歩より100人の1歩」～できることからはじめよう～。<br>中高生、大学生の若者たちが集い深刻化する気候危機問題について取組み事例の発表や意見交換が行われました。<br>学生委員会は各部会での活動内容を発表し、活動を通じての地域の人々とのふれあいについても感想を述べました。<br>またワークショップ「古着でリメイクに挑戦してみよう」では世界で捨てられる衣服の現状を説明し、古着を使った小物制作を行いました。<br><a href=https://www.youtube.com/watch?v=Lz6wpEClTvA target=\"blank\">若者環境フォーラム2023</a><br><a href=https://www.youtube.com/watch?v=_shqdd9_jLs target=\"blank\">若者環境デー2023（YouTube世田谷区公式チャンネル） </a>",
        images: [
          {
            src: "picture/kankyoday5.jpg",
            alt: "若者環境デー"
          },
          {
            src: "picture/kankyoday6.jpg",
            alt: "若者環境デー"
          }
        ]
      },
      {
        id: "y2023-02",
        date: "2024.1.11",
        title: "都筑区連携クリーン活動",
        body: "昨年11月30日(木)、学生団体連合会分室は都筑区役所職員の方と共にゴミ拾いを通したポイ捨て防止啓発活動を行いました。<br>横浜キャンパスから最寄り駅の中川駅までの通学路のゴミ拾い、分別作業を実施しました。<br>また、実施日までの周知のために制作したゴミ捨てに関するクイズ「クリーン検定」も好評であったため、活動とともに今後も改善しながら継続していくこととなりました。<br>クリーン検定URL：<a href=\"https://forms.gle/6cyL8QDUbhFC68p1A\">こちら</a> 活動の様子とごみ拾いの成果",
        images: [
          {
            src: "picture/1130clean.jpg",
            alt: "クリーン活動"
          },
          {
            src: "picture/1130clean_2.jpg",
            alt: "クリーン活動"
          }
        ]
      },
      {
        id: "y2023-03",
        date: "2023.12.7",
        title: "第25回環境ISOフォーラムを開催",
        body: "10月14日(土)、環境ISOフォーラムが開催されました。 フォーラムを通じ、参加者が環境に対して興味関心を深められるよう、またアクションを起こすきっかけをつかめるように毎年企画をしています。 <br>ISO学生委員会からは今年度の各部会の活動報告を行いました。<br>対面開催できる機会が増えて、各部会とも様々な活動を企画、検討しています。<br>・教育部会 →中川西ワイワイ祭り(7月)、若者環境デー(12月)、冬の環境講座(2024年3月)<br>・省エネルギー部会→グリーンカーテン(5~7月)、冬企画(8月~)1年生を中心として企画、実行。<br>・省資源部会 →混在率の測定(月1回)、ペットボトルキャップの回収、コンタクトレンズの空ケースのリサイクル｡ <br>また当日は料理研究家の森野氏をお招きしての講演会も催され、大変充実したフォーラムとなりました。 <br><10月14日スケジュール13:10∼ISO活動報告、13:50～ワークショップ「いそっと」、15:30~森野氏講演会、17:05∼閉会>",
        images: [
          {
            src: "picture/1014-1foramu.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/1014-2foramu.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/1014-3foramu.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/1014-4foramu.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/1014-5foramu.jpg",
            alt: "フォーラム"
          },
          {
            src: "picture/1014-6foramu.jpg",
            alt: "フォーラム"
          }
        ]
      },
      {
        id: "y2023-04",
        date: "2023.10.18",
        title: "ISO14001 1年次定期サーベイランス審査に合格しました",
        body: "8月31日、9月1日に受審したISO14001の1年次定期サーベイランス審査の結果が通知され、無事「合格」をいただきました。<br>横浜キャンパスは、1998年に日本の大学で初のISO14001認証を取得し、以降3年ごとの更新審査(それ以外の年は維持審査)を受け、認証を継続しています(25年継続)｡<br>以下、審査報告「Ⅱ.審査所見総括」のコメント一部抜粋。<br>・この1年間、組織のマネジメントシステムが継続的に維持･改善されていることを確認しました。<br>・環境に配慮した「エコキャンパス」として、新たに太陽光発電、風力発電が設置され、SDGs達成に向けた活動や3つのトランスフォーメーション(DX､GX､SX) を推進されています。<br>・2023年4月に「デザイン・データ科学部」が新設されました。今後とも、本来業務である教育・研究のパフォーマンス向上にむけてISO14001を更に活用 されることを期待いたします。<br>◇いただいたアドバイスをもとに更なるISO活動の推進に努めてまいります。",
        images: []
      },
      {
        id: "y2023-05",
        date: "2023.10.4",
        title: "第25回環境ISOフォーラムのお知らせ",
        body: "10月14日(土)にISO環境フォーラムが開催されます。<br>今年度は食品ロスを目指し、料理人で桜美林大学講師の森野熊八氏を講演会にお招きします。また、ワークショップ「いそっと」では学生による『もったいないを減らす~身の回りからできること~』をコンセプトとした企業の取組みと自分たちでできる取組みの紹介やクイズを行います。<br>みなさま、ぜひお越しください。 ♢日時 2023年10月14日(金)13:00~<br>♢場所 横浜キャンパス３１A教室オンラインも参加可能<br>♢テーマ もったいないを減らす~身の回りからできること~<br>♢事前登録フォームは <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSd74reopHuMUiN-ouDPzsVqsoDGrGZlgqVX3ORlo-g4em1LVA/viewform\"target=\"blank\">こちらより</a> 講演者：料理人・桜美林大学講師 森野熊八氏",
        images: [
          {
            src: "picture/morino.jpg",
            alt: "ポスター"
          }
        ]
      },
      {
        id: "y2023-06",
        date: "2023.9.11",
        title: "ISO140011年次定期サーベイランス審査",
        body: "8月31日・9月1日、横浜キャンパス環境委員会は、ISO１４００１の1年次定期サーベイランス審査を受審し<br>マネジメントシステムが規格要求事項に適合し、有効に実行されているかの確認を受けました。<br>また、2022年12月に新たに設置した太陽光発電システムや風力発電システムなども確認を受けました。<br>審査結果は10月中旬に通知される予定です。 <br>",
        images: [
          {
            src: "picture/sinsa20231.JPG",
            alt: "審査"
          },
          {
            src: "picture/sinsa20232.JPG",
            alt: "審査"
          },
          {
            src: "picture/sinsa20233.JPG",
            alt: "審査"
          },
          {
            src: "picture/sinsa20234.JPG",
            alt: "審査"
          }
        ]
      },
      {
        id: "y2023-07",
        date: "2023.7.2",
        title: "2023年度新任教職員向けISO環境セミナー",
        body: "6月26日(月)、新任教職員向け環境セミナーを開催しました。<br>講師に谷口先生をお招きし、教職員等に向けてISO14001についてご講演いただきました。 横浜キャンパスで取り組むべき、環境マネジメントシステムについて様々な事例をもとにお話いただきました｡ 当日は対象教職員のほか、ISO学生委員会の学生が参加しました。<br>資料は、<a href=\"pdf/seminar20230626.pdf\" target=\"blank\">こちら</a>をご覧ください｡",
        images: [
          {
            src: "picture/seminar20230626.png",
            alt: "講演会"
          },
          {
            src: "picture/seminar2023_1.jpg",
            alt: "講演会"
          }
        ]
      },
      {
        id: "y2023-08",
        date: "2023.4.20",
        title: "2023年度ISOガイダンス",
        body: "4月3日(月)から5日(水)に新入生向けISOガイダンスが開催されました｡<br>環境管理責任者より横浜キャンパスの取組みや学生も構成員の一員であることなど<br>お話いただき理解を深めました。<br>また、ISO学生委員会が活動の紹介やキャンパス内の見学ツアーを行いました｡",
        images: [
          {
            src: "picture/guidance2023.JPG",
            alt: "ISOガイダンス"
          },
          {
            src: "picture/guidance20232.jpg",
            alt: "ISOガイダンス"
          }
        ]
      }
    ]
  },
  {
    year: "2022年度",
    topics: [
      {
        id: "y2022-01",
        date: "2023.3.13",
        title: "環境学部とISO学生委員会が、都筑区「SDGs環境フェア」に参加しました",
        body: "2023年2月26日（日）、都筑区総合庁舎で「SDGs環境フェア」（主催：横浜市都筑区）が開催されました。<br>環境学部は本学のSDGsに関する教育・研究について､ISO学生委員会はテーマ「身近にできる環境保全対策」について パネルや動画を展示しました。（展示期間3月2日まで） また、ISO学生委員会の学生6名は、区内在住の親子を対象に行われた企画「らんま先生のecoサイエンスステージ」においても、eco実験パフォーマーとして活動するらんま先生の実験等をサポートしました。 ♢「地域連携・生涯学習推進室ウェブサイト」では写真等もご覧いただけます→<a href=\"https://www.chiiki.tcu.ac.jp/report_new/20230310.php\">こちら</a>",
        images: []
      },
      {
        id: "y2022-02",
        date: "2023.2.9（2.16更新）",
        title: "ISO学生委員会が、気候変動問題等をテーマとしたイベントに出展しました",
        body: "ISO学生委員会が、気候変動問題等をテーマとした世田谷区開催のイベントに参加しました。 ①2022年10月23日（日）「若者環境フォーラム2022」<br>4人の学生がパネリストとして参加。ISO学生委員会の取り組みを紹介した後、深刻化する気候変動問題、<br>気候危機を「自分事」として捉え環境に配慮した行動にどうつなげていくか、中高生や他大学の学生等と<br>意見交換を行いました。<br><a href=\"https://www.city.setagaya.lg.jp/mokuji/sumai/011/001/001/d00201480.html\" target=\"blank\">世田谷区HP</a>…開催報告や資料等をご参照頂けます ②2022年12月18日（日）「若者環境デー2022」<br>小学生を対象としたワークショップ「マイクロプラスチック工作～海のゴミについて考えよう～」では、<br>身の回りのプラスチック製品を砕いたものを材料として再利用し、万華鏡の工作を行いました。また、<br>ポスター展示ではISO学生委員会の活動について説明しました。<br><a href=\"https://youtu.be/WeKmVujSs44\" target=\"blank\">せたがや動画（YouTube世田谷区公式チャンネル）</a> …当日の様子が配信されています<br><a href=\"https://www.city.setagaya.lg.jp/mokuji/sumai/011/001/001/d00202480.html\" target=\"blank\">世田谷区HP</a> …開催報告や資料等をご参照頂けます♢「地域連携・生涯学習推進室ウェブサイト」でも活動報告をご参照頂けます→<a href=\"https://www.chiiki.tcu.ac.jp/report_new/20230107.php\">こちら</a>",
        images: []
      },
      {
        id: "y2022-03",
        date: "2022.10.24",
        title: "第24回環境ISOフォーラム開催のお知らせ",
        body: "こんにちは。ISO学生委員会です！<br>私たちは普段、横浜キャンパスの学内外の環境維持、環境意識向上を目的として活動しています。 この度、11月26日(土)にISO環境フォーラムを開催することとなりました。<br>今年度は、なんとサイエンスインストラクターをしていらっしゃる、阿部清人様を講演会にお招きし、<br>サイエンスショーを交えた講演をしていただきます！！環境について考え、楽しく学べる良い機会となると<br>思うので、横浜キャンパスの学生のみならず、世田谷キャンパスの学生もぜひご参加ください！！ ♢日時 2022年11月26日（土）13:00～17:00<br>♢場所 31A教室とZOOMによるハイブリッド開催<br>♢テーマ 「可能性」で終わらず「可能」へ<br>♢オンライン参加登録フォームは <a href=\"https://forms.gle/PEgaqmfTzfgeMZnj7\" target=\"blank\">こちら</a> <a href=\"picture/poster20221.jpg\" target=\"blank\"></a> <a href=\"picture/poster20222.jpg\" target=\"blank\"></a><br><a href=\"https://www.instagram.com/ycisosc\" target=\"blank\">♢ISO学生委員会 Instagram</a> <a href=\"https://twitter.com/yc_isosc\" target=\"blank\">ISO学生委員会 Twitter</a> <a href=\"https://ycisosc.wixsite.com/tcu-ac-jp\" target=\"blank\">ISO学生委員会 HP</a>",
        images: [
          {
            src: "picture/poster20221.jpg",
            alt: "ポスター"
          },
          {
            src: "picture/poster20222.jpg",
            alt: "ポスター"
          }
        ]
      },
      {
        id: "y2022-04",
        date: "2022.10.6",
        title: "ISO14001の更新審査に合格しました",
        body: "8月にISO14001の3年次更新審査を受審し、無事合格との連絡を頂きました。<br>横浜キャンパスは、1997年に学部開設、翌年に日本の大学初のISO14001認証を取得し、以来3年毎に<br>更新審査（それ以外の年は維持審査）を受け、認証を継続しています。 以下に、審査報告書「Ⅱ.審査所見総括」のコメントを抜粋します。<br>「組織のマネジメントシステムが継続的に維持・改善されており、環境に配慮した「エコキャンパス」のもと<br>SDGs達成に向けた活動が推進されていることを確認しました。今後、本来業務である教育・研究の<br>パフォーマンス向上に向けてISO14001を更に活用されることを期待します。」 <a href=\"pdf/toroku.pdf\" target=\"blank\">♢東京都市大学横浜キャンパスのISO14001登録証</a> <a href=\"pdf/torokue.pdf\" target=\"blank\">♢東京都市大学横浜キャンパスのISO14001登録証（英文）</a>",
        images: []
      },
      {
        id: "y2022-05",
        date: "2022.8.29",
        title: "ISO14001の3年次更新審査を受審しました",
        body: "8月22日・23日、横浜キャンパス環境委員会は、ISO14001の3年次更新審査を受審し、<br>マネジメントシステムが継続的に維持・改善されているか等の確認を受けました。<br>（1998年に認証取得して以降、8回目の更新審査です）審査結果は、9月下旬に通知される予定です。",
        images: [
          {
            src: "picture/sinsa3.JPG",
            alt: "審査の様子"
          },
          {
            src: "picture/sinsa4.JPG",
            alt: "審査の様子"
          }
        ]
      },
      {
        id: "y2022-06",
        date: "2022.6.22",
        title: "教職員等向けISO講演会を開催しました[環境教育部会]",
        body: "教職員等向けISO講演会を開催し、講師の谷口先生より、横浜キャンパスで取組む環境マネジメントシステム等について学びました。<br>当日は、対象教職員の他、ISO学生委員会の学生約22名（内オンライン7名）が参加しました。<br>資料は、<a href=\"pdf/seminar20220620.pdf\" target=\"blank\">こちら</a>をご覧ください。",
        images: [
          {
            src: "picture/resume20220621.png",
            alt: "講演会"
          },
          {
            src: "picture/seminar20226213.jpeg",
            alt: "講演会"
          }
        ]
      },
      {
        id: "y2022-07",
        date: "2022.6.16",
        title: "教職員等向けISO講演会を開催します[環境教育部会]",
        body: "横浜キャンパスでは全教職員及び全学生にてISO活動に取組んでおり、この度、ISO教育の一環としてISO講演会を実施します。 日時：6月20日(月) 17時20分～18時50分 場所：3号館3階 33I教室（対面） 講師：谷口幸弘先生 (本学非常勤講師 JACO勤務) 主たる対象者：20年度以降の新規採用教職員、ISO学生委員会の学生 講演内容：環境マネジメントシステムの目指すもの<br>・ISO14001の意義（新着の教職員への理解促進）<br>・改正規格に関する要点<br>・本学におけるISO14001実施に対する助言、他大学の事例 ※講演会を録画する可能性がございます。",
        images: []
      },
      {
        id: "y2022-08",
        date: "2022.5.11",
        title: "2022年度ISOガイダンスを実施しました",
        body: "こんにちは、ISO学生委員会です。普段は学内外に向けた環境教育や電力・照度測定など、横浜キャンパスの<br>ISO14001認証の維持に向けた活動を行っています。 さて、4月5日（火）に新入生向けに2022年度ISOガイダンスを開催しました。ISO認証の継続には、学生全員の<br>了解が必要です。そのため、本ガイダンスでISOについて説明し理解を深めます。<br>今年度は、横浜キャンパスの全学科を対象に、30分ずつガイダンスを行いました。前半15分で、メディア情報学部の学生へ古川務先生、環境学部の学生へ伊坪徳宏先生が、ISOについて説明しました。後半は、ISO学生委員会が活動内容と学内のエコポイントについて紹介しました。 入部した1年生の多くが、このガイダンスを通して「興味を持った」と言ってくれて、大変うれしく思います！<br>今後ともISO学生委員会をよろしくお願いします！ ISO学生委員会代表 山田薫月",
        images: [
          {
            src: "picture/guidance2022.jpg",
            alt: "ISOガイダンス"
          },
          {
            src: "picture/guidance2022a.jpg",
            alt: "ISOガイダンス"
          }
        ]
      }
    ]
  },
  {
    year: "2021年度",
    topics: [
      {
        id: "y2021-01",
        date: "2021.12.10",
        title: "都筑区総合庁舎にて、東京都市大学のパネル展示が行われます！（2/24～3/3）",
        body: "都筑区が開催する「SDGs環境フェア」は、ワークショップやフードドライブ等のブースが設置され、<br>楽しくSDGsを学べるイベントです。「パネル展」では、ISO学生委員会のエコクッキングレシピや、<br>都市大の環境に対する研究や取組について展示されます。ぜひ足を運んでみてください。 【SDGs環境フェア 開催概要】<br>日 時：2022年2月26日(土) 10：00～15：30<br>場 所：都筑区総合庁舎（1階区民ホール、6階大会議室）<br>※パネル展は、2月24日(木)～3月3日(木)まで1階区民ホールに展示されます。 ♢SDGs環境フェア パンフレット→ <a href=\"picture/fair.pdf\" target=\"blank\">こちら</a>",
        images: [
          {
            src: "picture/kitty.png",
            alt: "環境フェア"
          }
        ]
      },
      {
        id: "y2021-02",
        date: "2021.11.25",
        title: "SDGs・カーボンニュートラルについてご存知ですか？（動画のご紹介）",
        body: "SDGsやカーボンニュートラルについて、環境学部の伊坪徳宏先生、佐藤真久先生がわかりやすく動画にて<br>紹介されています！下記の大学HPからご覧いただけますので、ぜひご視聴ください。<br>【URL】<a href= \"https://www.tcu.ac.jp/guidance/programs/sdgs\">https://www.tcu.ac.jp/guidance/programs/sdgs</a> 【動画の内容】<br>①サステナビリティ概念の歴史的変遷 (佐藤教授)<br>②SDGsの本質 (佐藤教授)<br>③気候変動による影響はいくらか (伊坪教授)<br>④サーキュラーエコノミーで実現する脱炭素社会 (伊坪教授)",
        images: [
          {
            src: "picture/sdgs.png",
            alt: "先生方"
          }
        ]
      },
      {
        id: "y2021-03",
        date: "2021.11.15",
        title: "横浜キャンパスの環境方針を改訂しました！",
        body: "環境委員会の議論やISO審査指摘を踏まえ、環境方針を改訂しました（2021年4月付）。<br>主な変更として、基本方針「3」項に以下のキーワードが追加されました。<br>☞ グリーン購入／カーボンニュートラル／ＳＤＧｓ／資源循環／気候変動／生物多様性<br>構内各所に環境方針のポスターが貼ってありますので、お時間があるときにご確認ください。",
        images: [
          {
            src: "picture/poster.png",
            alt: "ポスター"
          }
        ]
      },
      {
        id: "y2021-04",
        date: "2021.10.13",
        title: "ISO14001・2年次サーベイランス審査結果は「認証継続」でした！",
        body: "㈱日本環境認証機構より、ISO審査結果の通知が届きました。<br>横浜キャンパスの環境マネジメントシステムが「有効に機能している」として、無事認証が継続されました。<br>いつもご協力ありがとうございます。",
        images: []
      },
      {
        id: "y2021-05",
        date: "2021.10.11",
        title: "第23回環境ISOフォーラム みんなで考えよう～ゴミを未来の資源に～ 開催のお知らせ",
        body: "こんにちは、ISO学生委員会です。普段は学内外に向けた環境教育や電力測定など、横浜キャンパスのISO<br>14001認証の維持に向けた活動を行っています。この度、10月23日(土)に環境ISOフォーラムを開催します。<br>今年度も、昨年度に引き続きオンラインでの開催ですが、各部会の活動報告、クイズ＆グループディスカッション形式のワークショップ、特別講師による講演会など様々なプログラムを用意しています。<br>横浜キャンパスの学生だけでなく、世田谷キャンパスや等々力キャンパスの学生も楽しめる内容となっています。ぜひご参加ください！！ 【実施概要】<br>日 時：10月23日(土)13：00～16：40 ※オンライン開催<br>方 法：Zoom（下記のフォームにてお申込みください）<br>内 容：◆13:10～13:40 報告会 [教育学部長・教育部会・省資源部会・省エネルギー部会]<br>◆13:50～15:20 いそっと(クイズ形式) <br>テーマ：「プラスチックゴミ問題とリサイクルについて」<br>◆15:30～16:30 講演会<br>講師 ：滝沢 秀一 様 ‐お笑い芸人”マシンガンズ“兼ゴミ清掃員‐<br>テーマ：「滝沢と考えるゴミ問題」 今回の講演会でご登壇いただくのは、普段“マシンガンズ“というコンビでお笑い芸人をしながらゴミ清掃員<br>として活躍されている滝沢秀一さんです。清掃員という立場だからこそ感じる家庭ごみ分別問題。<br>各地域におけるゴミ捨て場の特徴や明日からできる身近な取り組みなどについてお話をいただきます。<br>この貴重な機会に、ぜひご参加ください。<br>申し込みフォーム：<a href= \"https://bit.ly/3BgD2uQ\">https://bit.ly/3BgD2uQ</a><br>問い合わせ：東京都市大学ISO学生委員会 代表 田伏綾菜 <br>♢E-mail：ycisosc(at)gmail.com ※(at)は@に置換え ♢Instagram：ycisosc ♢Twitter：yc_isosc ↓クリックすると拡大します <br><a href=\"picture/poster1.jpg\" target=\"blank\"></a>",
        images: [
          {
            src: "picture/poster1.jpg",
            alt: "ポスター"
          }
        ]
      },
      {
        id: "y2021-06",
        date: "2021.8.31",
        title: "ISO14001の2年次サーベイランス審査を受審しました！",
        body: "2021年8月30日・31日、横浜キャンパス環境委員会は、ISO14001の2年次サーベイランス（定期）審査を受審<br>し、取組やマネジメントシステムの有効性等の確認を受けました。審査結果は10月下旬の予定です。",
        images: [
          {
            src: "picture/sinsa1.jpg",
            alt: "審査の様子"
          },
          {
            src: "picture/sinsa2.jpg",
            alt: "審査の様子"
          }
        ]
      },
      {
        id: "y2021-07",
        date: "2021.6.26",
        title: "杉並区にて古川柳蔵先生の講演が行われ、ISO学生委員会がオンライン参加しました！",
        body: "日 時：2021年6月26日(土) 13：00～15：30<br>イベント：杉並区NPO支援基金チャリティ講演会「共感が生むキレイなまち・杉並」<br>講 師：古川柳蔵教授<br>講演内容：「第二のごみの人生を考えよう」（資料イメージ）",
        images: [
          {
            src: "picture/setagaya1.png",
            alt: "古川先生資料"
          },
          {
            src: "picture/setagaya2.png",
            alt: "学生資料"
          }
        ]
      },
      {
        id: "y2021-08",
        date: "2021.6.18",
        title: "新任教職員ISO教育 オンラインセミナーを実施しました！[環境教育部会]",
        body: "横浜キャンパスの全教職員及び全学生にてISO活動に取り組んでおり、ISO教育の一環としてオンラインセミナーを実施しました。 日 程：2021年6月18日(金) 17：00～18：30<br>講 師：谷口幸弘先生 (本学非常勤講師 JACO契約講師)<br>講演内容：・ISO14001の意義（新着の教職員への理解促進）<br>・改正規格に関する要点<br>・本学におけるISO14001実施に対する助言、他大学の事例 セミナー記録：当日の内容を確認いただけます→<a itemprop=\"url\" href=\"https://web.microsoftstream.com/video/c9af94d9-3217-4b18-b550-7df3906746a4\">動画はこちら</a> （セミナーの様子）",
        images: [
          {
            src: "picture/seminar20210618.png",
            alt: "セミナーの様子"
          },
          {
            src: "picture/seminar202106182.png",
            alt: "セミナーの様子"
          }
        ]
      },
      {
        id: "y2021-09",
        date: "2021.6.6",
        title: "横浜祭が開催されました！",
        body: "6月5日・6日、横浜祭が初のオンライン形式で開催されました。ISO学生委員会は、エコキャンパス紹介や<br>活動紹介等をアバターを使ったムービーで行いました！<br>また、ウォーターフットプリントやカーボンオフセットの環境企画も行われました。 配信のアーカイブをご覧頂けます→<a itemprop=\"url\" href=\"https://yokohama-fest.sakura.ne.jp/2021/\">横浜祭ウェブサイト</a> （ISO学生委員会の企画の様子）",
        images: [
          {
            src: "picture/学生委員会ムービー1.png",
            alt: "画面キャプチャ"
          },
          {
            src: "picture/学生委員会ムービー2.png",
            alt: "画面キャプチャ"
          }
        ]
      },
      {
        id: "y2021-10",
        date: "2021.5.28",
        title: "ISO学生委員会のホームページが完成しました！",
        body: "ぜひご覧ください！→<a itemprop=\"url\" href=\"https://ycisosc.wixsite.com/tcu-ac-jp\">ISO学生委員会</a><br>※このページ上部にもリンクを貼ってあります。",
        images: []
      },
      {
        id: "y2021-11",
        date: "2021.4.1",
        title: "ISOサイトトップ・環境管理責任者交代",
        body: "2021年4月1日をもって、サイトトップは、室田昌子教授から史中超教授へ交代しました。また、環境管理責任者<br>は古川務准教授から伊坪徳宏教授に交代し、古川務准教授は環境管理責任者補佐となりました。",
        images: []
      }
    ]
  }
];
